export const whyArray = [
    {
        img: 'img/why/burger.svg',
        title: 'Авторские рецепты',
        text: 'Наши бургеры обладают уникальным сочетанием вкусов и не похожи ни на какие другие. Мы тщательно отбираем лучшие ингредиенты и сочетания вкусов для нашего меню.'
    },
    {
        img: 'img/why/meat.svg',
        title: 'Мраморная говядина',
        text: 'Для наших бургеров мы используем отборную 100% мраморную говядину, которую закупаем исключительно у фермеров. Мы уверены в качестве нашего мяса.'
    },
    {
        img: 'img/why/truck.svg',
        title: 'Быстрая доставка',
        text: 'Мы доставляем в пределах МКАД за 30 минут, а если не успеем — доставка бесплатно. Мы тщательно упаковываем наши бургеры, чтобы по дороге они не остыли.'
    }
]