export const burgersArray = [
    {
        id: '1',
        img: 'img/burgers/burger1.png',
        title: 'Бургер чеддер & бекон',
        text: 'Котлета из говядины криспи, булочка, томат, сыр Чеддер, грудинка, лук красный, салат айсбер, майонез, кетчуп, сырный соус',
        price: '8 $',
        grm: '360 гр',
        count: ''
    },
    {
        id: '2',
        img: 'img/burgers/burger2.png',
        title: 'BBQ с беконом и курицей',
        text: 'Булочка бриошь с кунжутом, куриная котлета, сыр чеддер, томат, огурец маринованный, лук маринованный, салат Ромен, бекон, соус BBQ',
        price: '7 $',
        grm: '390 гр',
        count: ''
    },
    {
        id: '3',
        img: 'img/burgers/burger3.png',
        title: 'Дабл биф бургер',
        text: 'Две говяжьи котлеты, сыр чеддер, салат романо, маринованные огурцы, свежий томат, бекон, красный лук, соус бургер, горчица',
        price: '10 $',
        grm: '490 гр',
        count: ''
    },
    {
        id: '4',
        img: 'img/burgers/burger4.png',
        title: 'Баварский бургер',
        text: 'Булочка для бургера, говяжья котлета, красный лук, сыр, охотничья колбаска, соус барбекю, соус сырный, салат айсберг',
        price: '7 $',
        grm: '220 гр',
        count: ''
    },
    {
        id: '5',
        img: 'img/burgers/burger5.png',
        title: 'Бекон чизбургер',
        text: 'Булочка для бургера, говяжья котлета, грудинка, помидор, огурец маринованный, сыр, сырный соус, кетчуп, зелень',
        price: '8 $',
        grm: '220 гр',
        count: ''
    },
    {
        id: '6',
        img: 'img/burgers/burger6.png',
        title: 'Индиана бургер',
        text: 'Булочка для бургера, котлета куриная, грудинка, яйцо, огурец маринованный, криспи лук, кетчуп, соус сырный, горчица, зелень',
        price: '9 $',
        grm: '320 гр',
        count: ''
    },
    {
        id: '7',
        img: 'img/burgers/burger7.png',
        title: 'Вегги бургер',
        text: 'Булочка для бургера, вегетарианская котлета, красный лук, сыр, свежий томат, соус барбекю, соус сырный, салат айсберг',
        price: '8 $',
        grm: '280 гр',
        count: ''
    },
    {
        id: '8',
        img: 'img/burgers/burger8.png',
        title: 'Плаксивый Джо',
        text: 'Булочка для бургера, говяжья котлета, грудинка, помидор, огурец маринованный, красный лук, сыр, перец халапеньо, кетчуп, зелень',
        price: '7 $',
        grm: '380 гр',
        count: ''
    },
    {
        id: '9',
        img: 'img/burgers/burger9.png',
        title: 'Двойной чиз бургер',
        text: 'Булочка для бургера, две говяжьи котлеты, двойной сыр чеддар, огурец маринованный, криспи лук, кетчуп, соус сырный, горчица, зелень',
        price: '11 $',
        grm: '400 гр',
        count: ''
    },
    {
        id: '10',
        img: 'img/burgers/burger10.png',
        title: 'Фрешбургер',
        text: 'Булочка для бургера, говяжья котлета, бекон, сыр чеддар, яйцо, салями, соус барбекю, соус сырный, салат айсберг, свежий томат',
        price: '9 $',
        grm: '300 гр',
        count: ''
    },
    {
        id: '11',
        img: 'img/burgers/burger11.png',
        title: 'Цуккини бургер',
        text: 'Булочка для бургера, вегетарианская котлета из нута, цуккини на гриле, помидор, огурец маринованный, сыр, горчичный соус, кетчуп, зелень',
        price: '8 $',
        grm: '320 гр',
        count: ''
    },
    {
        id: '12',
        img: 'img/burgers/burger12.png',
        title: 'Двойной бургер чеддар',
        text: 'Булочка для бургера, котлета говяжья, грудинка, красный лук, огурец маринованный, томат, кетчуп, двойной сыр чеддар, горчица, зелень',
        price: '9 $',
        grm: '360 гр',
        count: ''
    },
]